[
  "obsidian-tasks-plugin",
  "obsidian-admonition",
  "calendar",
  "callout-manager",
  "dataview",
  "homepage",
  "janitor",
  "obsidian-linter",
  "obsidian-meta-bind-plugin",
  "omnisearch",
  "quickadd",
  "obsidian-style-settings",
  "supercharged-links-obsidian",
  "templater-obsidian",
  "obsidian-zotero-desktop-connector",
  "obsidian-columns",
  "copilot"
]
